
[
{
	"key": 1,
	"date": "2022-12-31",
	"messages":
	[
	{
		"key": 1,
		"time": "2022-12-31 09:38:27",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "There is no right or wrong - as long as it makes you happy and doesn't hurt anyone. Talk to trees, look at the birds. Whatever it takes. Look around, look at what we have. Beauty is everywhere, you only have to look to see it. We'll put some happy little leaves here and there."
	},
	{
		"key": 2,
		"time": "2022-12-31 10:12:56",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "We'll take a little bit of Van Dyke Brown. There's not a thing in the world wrong with washing your brush. Let's make some happy little clouds in our world. I was blessed with a very steady hand; and it comes in very handy when you're doing these little delicate things. If I paint something, I don't want to have to explain what it is. You don't want to kill all your dark areas they are very important."
	},
	{
		"key": 3,
		"time": "2022-12-31 10:20:04",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "Don't kill all your dark areas - you need them to show the light. Clouds are free. They just float around the sky all day and have fun. You need the dark in order to show the light. Paint anything you want on the canvas. Create your own world. You have to allow the paint to break to make it beautiful. We can fix anything."
	},
	{
		"key": 4,
		"time": "2022-12-31 10:45:26",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "You want your tree to have some character. Make it special. Just think about these things in your mind and drop em' on canvas. We don't have to be committed. We are just playing here."
	},
	{
		"key": 5,
		"time": "2022-12-31 10:56:28",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "But we're not there yet, so we don't need to worry about it. You're the greatest thing that has ever been or ever will be. You're special. You're so very special. That's what makes life fun. That you can make these decisions. That you can create the world that you want. We're trying to teach you a technique here and how to use it."
	},
	{
		"key": 6,
		"time": "2022-12-31 12:28:42",
		"language": "nb",
		"author": "Bob Ross Lipsum",
		"body": "Put it in, leave it alone. We'll put a happy little sky in here. Once you learn the technique, ohhh! Turn you loose on the world; you become a tiger. You can spend all day playing with mountains. No pressure. Just relax and watch it happen."
	}
	]
}
]
